{
    "How it works": "How it works",
    "PNEUMONIA DETECTOR":"PNEUMONIA DETECTOR",
    "Click the":"Click the",
    "Click the1":" Click the",
    "to select model":"to select model",
    "to upload the image":"to upload the image",
    "and Click the":"and click the",
    "to get the result.":"to get the result.",
    "Result:":"Result:",
    "Percentage:":"Percentage:",
    "About":"About",
    "about_1":"Pneumonia is an infection that inflames the air sacs in one or both lungs. The air sacs may fill with fluid or pus (purulent material), causing cough with phlegm or pus, fever, chills, and difficulty breathing. A variety of organisms, including bacteria, viruses and fungi, can cause pneumonia.",
    "about_2":"Pneumonia can range in seriousness from mild to life-threatening. It is most serious for infants and young children, people older than age 65, and people with health problems or weakened immune systems.",
    "Symptoms":"Symptoms",
    "Symptoms_1":"The signs and symptoms of pneumonia vary from mild to severe, depending on factors such as the type of germ causing the infection, and your age and overall health. Mild signs and symptoms often are similar to those of a cold or flu, but they last longer.",
    "Symptoms_2":"Signs and symptoms of pneumonia may include:",
    "about__symptoms_1":"• Chest pain when you breathe or cough",
    "about__symptoms_2":"• Confusion or changes in mental awareness (in adults age 65 and older)",
    "about__symptoms_3":"• Cough, which may produce phlegm",
    "about__symptoms_4":"• Fatigue",
    "about__symptoms_5":"• Fever, sweating and shaking chills",
    "about__symptoms_6":"• Lower than normal body temperature (in adults older than age 65 and people with weak immune systems)",
    "about__symptoms_7":"• Nausea, vomiting or diarrhea",
    "about__symptoms_8":"• Shortness of breath",
    "Causes":"Causes",
    "Causes_1":"Many germs can cause pneumonia. The most common are bacteria and viruses in the air we breathe. Your body usually prevents these germs from infecting your lungs. But sometimes these germs can overpower your immune system, even if your health is generally good.Pneumonia is classified according to the types of germs that cause it and where you got the infection."
  }