{
    "How it works": "Cách làm việc",
    "PNEUMONIA DETECTOR":"PHÁT HIỆN VIÊM PHỔI",
    "Click the":"Nhấn vào",
    "click the":" nhấn vào",
    "to select model":"để chọn model",
    "to upload the image":"để tải ảnh lên",
    "and click the":"và nhấn vào",
    "to get the result.":" để lấy kết quả.",
    "Result:":"Kết quả:",
    "Percentage:":"Độ chính xác:",
    "About":"Về",
    "about_1":"Viêm phổi là một bệnh nhiễm trùng làm viêm túi khí ở một hoặc cả hai phổi. Các túi khí có thể chứa đầy dịch hoặc mủ (chất có mủ), gây ho có đờm hoặc mủ, sốt, ớn lạnh và khó thở. Nhiều loại sinh vật, bao gồm vi khuẩn, vi rút và nấm, có thể gây viêm phổi.",
    "about_2":"Viêm phổi có thể ở mức độ nghiêm trọng từ nhẹ đến đe dọa tính mạng. Nó nghiêm trọng nhất đối với trẻ sơ sinh và trẻ nhỏ, người trên 65 tuổi và những người có vấn đề về sức khỏe hoặc hệ thống miễn dịch suy yếu.",
    "Symptoms":"Triệu chứng",
    "Symptoms_1":"Các dấu hiệu và triệu chứng của viêm phổi thay đổi từ nhẹ đến nặng, tùy thuộc vào các yếu tố như loại vi trùng gây nhiễm trùng, tuổi và sức khỏe tổng thể của bạn. Các dấu hiệu và triệu chứng nhẹ thường tương tự như cảm lạnh hoặc cúm, nhưng chúng kéo dài hơn.",
    "Symptoms_2":"Các dấu hiệu và triệu chứng của viêm phổi có thể bao gồm:",
    "about__symptoms_1":"• Đau ngực khi thở hoặc ho",
    "about__symptoms_2":"• Nhầm lẫn hoặc thay đổi nhận thức tâm thần (ở người lớn từ 65 tuổi trở lên)",
    "about__symptoms_3":"• Ho, có thể có đờm",
    "about__symptoms_4":"• Mệt mỏi",
    "about__symptoms_5":"• Sốt, vã mồ hôi và ớn lạnh",
    "about__symptoms_6":"• Nhiệt độ cơ thể thấp hơn bình thường (ở người lớn trên 65 tuổi và những người có hệ miễn dịch yếu)",
    "about__symptoms_7":"• Buồn nôn, nôn hoặc tiêu chảy",
    "about__symptoms_8":"• Hụt hơi",
    "Causes":"Nguyên nhân",
    "Causes_1":"Nhiều vi trùng có thể gây viêm phổi. Phổ biến nhất là vi khuẩn và vi rút trong không khí chúng ta hít thở. Cơ thể của bạn thường ngăn chặn những vi trùng này lây nhiễm vào phổi của bạn. Nhưng đôi khi những vi trùng này có thể chế ngự hệ thống miễn dịch của bạn, ngay cả khi sức khỏe của bạn nói chung là tốt. Viêm phổi được phân loại theo loại vi trùng gây ra bệnh và nơi bạn bị nhiễm trùng."


  }  
